export const plantDb =
[
    {
        number: "2.1",
        title: "Fig. 1 (plant)",
        description: "Имеется спорная точка зрения, гласящая примерно следующее: активно развивающиеся страны третьего мира своевременно верифицированы.",
    },
    {
        number: "3.1",
        title: "Fig. 2 (flower)",
        description: "Прежде всего, синтетическое тестирование влечет за собой процесс внедрения и модернизации условий.",
    },
    {
        number: "1.2",
        title: "Fig. 3 (leaf)",
        description: "Лишь непосредственные участники прогресса неоднозначны и будут в равной степени предоставлены сами себе для работы.",
    },
    {
        number: "1.4",
        title: "Fig. 4 (wood)",
        description: "Базовый вектор развития не даёт нам иного выбора, кроме определения новых предложений.",
    },
    {
        number: "4.2",
        title: "Fig. 1 (plant)",
        description: "Имеется спорная точка зрения, гласящая примерно следующее: активно развивающиеся страны третьего мира своевременно верифицированы.",
    },
    {
        number: "1.0",
        title: "Fig. 2 (flower)",
        description: "Прежде всего, синтетическое тестирование влечет за собой процесс внедрения и модернизации условий.",
    },
    {
        number: "7.2",
        title: "Fig. 3 (leaf)",
        description: "Лишь непосредственные участники прогресса неоднозначны и будут в равной степени предоставлены сами себе для работы.",
    },
    {
        number: "5.4",
        title: "Fig. 4 (wood)",
        description: "Базовый вектор развития не даёт нам иного выбора, кроме определения новых предложений.",
    },
]